/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"just now" = "刚刚";
"%zd minutes ago" = "%zd分钟前";
"%zd hour ago" = "%zd小时前";
"yesterday %@" = "昨天 %@";
"back" = "返回";
"close" = "关闭";
"reflesh" = "刷新";
"time" = "时";
"now" = "现在";
"monday" = "周一";
"tuesday" = "周二";
"wednesday" = "周三";
"thursday" = "周四";
"friday" = "周五";
"saturday" = "周六";
"sunday" = "周日";
"yesterday" = "昨天";
"today" = "今天";
"tomorrow" = "明天";
"please try again for network failures" = "网络故障 请重试";
"refresh again" = "再次刷新";
"currently in a cellular data network" = "当前处于蜂窝数据网络";
"currently in WiFi network" = "当前处于WiFi网络";
"network disconnected" = "网络断开连接";

